Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/13-miljovnna-ungt-entreprenorskap--searv_id_659510.html.tmx
Source language: sme
Languages: nno

source: 13 miljovnna Ungt entreprenørskap - searvái
nno: 13 millionar til Ungt entreprenørskap - regjeringen.no

source: 2012 stáhtabušeahta árvalusastis Gielda- ja guovlodepartemeanta lasiha Ungt entreprenørskap - searvvi doarjaga 2 miljovnnain kruvnnuin, nu ahte doarjja šaddá oktiibuot 13 miljovnna kruvnno.
nno: I framlegget til statsbudsjett for 2012 aukar Kommunal- og regionaldepartementet tilskotet til Ungt entreprenørskap med 2 millionar til 13 millionar kroner for å styrke arbeidet med å byggje ein kultur for entreprenørskap.

source: Dasa lassin juolludit vel miljovnna kruvnno lasi davviguovlluid nuoraid entreprenevravuhtii Innovasjon Noreg bokte.
nno: I tillegg kjem ein million ekstra til entreprenørskap blant unge i nord gjennom Innovasjon Noreg.

source: Gielda- ja guovlodepartemeanta (GGD) juolluda bušeahtastis nappo oktiibuot 13 miljovnna kruvnno Ungt Entreprenørskap - searvái, ja GGD lea de UE stuorámus doarjjaaddi.
nno: Løyvinga til Ungt Entreprenørskap over Kommunal- og regionaldepartementet (KRD) sitt budsjett blir dermed på til saman 13 millionar kroner, og KRD er med dette største bidragsytar til UE.

source: - Mu mielas lea mávssolaš, ahte olles riikkas leat valjis sierralágan bargosajit.
nno: - Eg er oppteken av at det er eit rikt mangfald av arbeidsplassar over heile landet.

source: Dat eaktuda, ahte mis leat ollugat, geat áŋgirvuođain ja vuollánkeahtesvuođain álggahit iežaset fitnodagaid.
nno: For å få det til, treng me mange med pågangsmot og stå-på-vilje som vel å starte eiga verksemd.

source: Mun lean hirpmástuvvan man ollu beroštumi, hutkáivuođa ja roahkkatvuođa Ungt Entreprenørskap lea mielde bohciidahttimin nuorra hutkiin, gielda- ja guovloministtar Liv Signe Navarsete dadjala.
nno: Eg er imponert over engasjementet, kreativiteten og motet som Ungt Entreprenørskap er med og utløyser hjå unge skaparar, seier kommunal- og regionalminister Liv Signe Navarsete.

source: Ungt Entreprenørskap bargá aktiivvalaččat ovttas skuvllaiguin ja oahppoásahusaiguin, ja lea mielde addimin ohppiide ja studeanttaide fálaldaga, man olis sii ohppet entreprenevravuođas.
nno: Ungt Entreprenørskap arbeider aktivt saman med skular og utdanningsinstitusjonar for å bidra til at alle elevar og studentar får eit tilbod om opplæring i entreprenørskap.

source: Doaimmat leat viidon sakka dan rájes go organisašuvdna ásahuvvui 1997. 2010 serve badjel 150 000 oahppi ja studeantta UE doaimmaide.
nno: Aktiviteten har vakse kraftig etter at organisasjonen vart etablert i 1997. I 2010 deltok over 150 000 elevar og studentar på UE sine aktivitetar.

source: 67 proseantta buot Norgga joatkkaskuvllain fállet nuoraidfitnodaga.
nno: 67 prosent av alle vidaregåande skular i Noreg tilbyr ungdomsbedrift.

source: Ráđđehus lasiha maid Ealáhus- ja gávpedepartemeantta doarjaga Ungt Entreprenørskap ‑ searvái 1 miljovnnain kruvnnuin, nu ahte doarjja šaddá 12 miljovnna kruvnno.
nno: Regjeringa aukar også Nærings- og handelsdepartementet sitt tilskot til Ungt Entreprenørskap med 1 million kroner til 12 millionar kroner.

source: Ráđđehus árvala maid lasihit Davvi-Norgga nuoraid entreprenevravuođa- ja ođđahutkama doarjaga Innovasjon Noreg bokte.
nno: I tillegg gjer regjeringa framlegg om å auke tildelinga til entreprenørskap og nyskaping blant unge i Nord-Noreg gjennom Innovasjon Noreg.

source: Doarjja, mii juolluduvvo Gielda- ja guovlodepartemeantta bušeahtas, lasihuvvo 1 miljovnnain kruvnnuin, ja šaddá 5 miljovnna kruvnno.
nno: Løyvinga, som går over Kommunal- og regionaldepartementet sitt budsjett, aukar med 1 million kroner til 5 millionar kroner.

source: Gielda- ja guovludepartemeantta preassatelefovdna: 22 24 25 00.
nno: Kommunal- og regionaldepartementet sin pressetelefon: 22 24 25 00.
